Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Pascal1647_Experiences_btv1b8626186t_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: ſi l’on desbouche les deux ouuertures le ſiphon eſtant en cet eſtat, la plus longue iambe n’attire point l’eau de la plus courte, ny par conſequent celle du vaiſſeau où elle eſt:
fr: si l’on débouche les deux ouvertures le siphon étant en cet état, la plus longue jambe n’attire point l’eau de la plus courte, ni par conséquent celle du vaisseau où elle est:

source: contre le ſentiment de tous les Philoſophes & artiſans:
fr: contre le sentiment de tous les Philosophes et artisans:

source: mais l’eau deſcend de toutes les deux iambes dans les deux vaiſſeaux, iuſques à la meſme hauteur que dans le tuyau precedent, en comptant la hauteur depuis la ſurface de l’eau de chacun des vaiſſeaux;
fr: mais l’eau descend de toutes les deux jambes dans les deux vaisseaux, jusqu’à la même hauteur que dans le tuyau précédent, en comptant la hauteur depuis la surface de l’eau de chacun des vaisseaux;

source: Mais ayant incliné le ſiphon au deſſous de la hauteur d’enuiron trente-& vn pieds, la plus longue iambe attire l’eau qui eſt dans le vaiſſeau de la plus courte;
fr: Mais ayant incliné le siphon au-dessous de la hauteur d’enuiron trente-et un pieds, la plus longue jambe attire l’eau qui est dans le vaisseau de la plus courte;

source: & quand on le rehauſſe au deſſus de cette hauteur, cela ceſſe, & tous les deux coſtés deſgorgẽt, chacun dans ſon vaiſſeau;
fr: et quand on le rehausse au-dessus de cette hauteur, cela cesse, et tous les deux côtés dégorgent, chacun dans son vaisseau;

source: Et quand on le rabaiſſe, l’eau de la plus longue iambe atire l’eau de la plus courte comme auparauant.
fr: Et quand on le rabaisse, l’eau de la plus longue jambe atire l’eau de la plus courte comme auparavant.

source: 5. Si l’on met vne corde de prez de quinze pieds, auec vn fil attaché au bout, (laquelle on laiſſe long-temps dans l’eau afin que s’imbibant peu à peu, l’air qui pourroit y eſtre enclos en ſorte) dans vn tuyau de quinze pieds ſeellé par vn bout comme deſſus, & remply d’eau;
fr: 5. Si l’on met une corde de près de quinze pieds, avec un fil attaché au bout, (laquelle on laisse longtemps dans l’eau afin que s’imbibant peu à peu, l’air qui pourrait y être enclos en sorte) dans un tuyau de quinze pieds scellé par un bout comme dessus, et rempli d’eau;

source: Et l’ouuerture ayant eſté miſe dans du vif argent:
fr: Et l’ouverture ayant été mise dans du vif-argent:

source: quand on tire la corde peu à peu, le vif argẽt monte à proportion, iuſques à ce que la hauteur du vif argent, iointe à la quatorzieſme partie de la hauteur qui reſte d’eau, ſoit de deux pieds trois pouces:
fr: quand on tire la corde peu à peu, le vif-argent monte à proportion, jusqu’à ce que la hauteur du vif-argent, jointe à la quatorzième partie de la hauteur qui reste d’eau, soit de deux pieds trois pouces:

source: car apres, quand on tire la corde, l’eau quitte le haut du verre, & laiſſe vn eſpace vuide en apparence, qui deuient d’autant plus grand, que l’on tire la corde dauantage:
fr: car après, quand on tire la corde, l’eau quitte le haut du verre, et laisse un espace vide en apparence, qui devient d’autant plus grand, que l’on tire la corde davantage:

source: Que ſi on incline le tuyau, le vif argent du vaiſſeau y r’entre en ſorte que ſi on l’incline aſſez, il ſe trouue tout plein de vif argent & d’eau qui frappe le haut du tuyau auecque violence, faiſant le meſme bruit & le meſme eſclat que s’il caſſoit le verre, qui court riſque de ſe caſſer en effect:
fr: Que si on incline le tuyau, le vif-argent du vaisseau y rentre en sorte que si on l’incline assez, il se trouve tout plein de vif-argent et d’eau qui frappe le haut du tuyau avec violence, faisant le même bruit et le même éclat que s’il cassait le verre, qui court risque de se casser en effet:

source: Et pour oſter le ſoubçon de l'air que l’on pourroit dire eſtre demeuré dans la corde, on faict la meſme experience, auec quantité de petits Cylindres de bois, attachez les vns aux autres auec du fil de laton.
fr: Et pour ôter le soupçon de l’air que l’on pourrait dire être demeuré dans la corde, on fait la même expérience, avec quantité de petits Cylindres de bois, attachés les uns aux autres avec du fil de laiton.

source: 6. Vne ſyringue auec vn piſton parfaitement iuſte, eſtant miſe dans le vif argent, en ſorte que ſon ouuerture y ſoit enfoncée pour le moins d’vn pouce, & que le reſte de la ſyringue ſoit eſleué perpendiculairement au dehors:
fr: 6. Vne syringue avec un piston parfaitement juste, étant mise dans le vif-argent, en sorte que son ouverture y soit enfoncée pour le moins d’un pouce, et que le reste de la syringue soit esleué perpendiculairement au dehors:

source: ſi l’on retire le piſton, la ſyringue demeurant en cét eſtat;
fr: si l’on retire le piston, la seringue demeurant en cet état;

source: le vif argẽt entrãt par l’ouuerture de la ſyringue, monte & demeure vny au piſton iuſques à ce qu’il ſoit eſleué dãs la ſyringue deux pieds trois pouces;
fr: le vif-argent entrant par l’ouverture de la seringue, monte et demeure uni au piston jusqu’à ce qu’il soit élevé dans la seringue deux pieds trois pouces;

source: Mais apres cette hauteur, ſi l’on retire dauãtage le piſton, il n’attire pas le vif argent plus haut, qui demeurant touſiours à cette hauteur de deux pieds trois pouces, quitte le piſton:
fr: Mais après cette hauteur, si l’on retire davantage le piston, il n’attire pas le vif-argent plus haut, qui demeurant toujours à cette hauteur de deux pieds trois pouces, quitte le piston:

source: de ſorte qu’il ſe faict vn eſpace vuide en apparence, qui deuient d’autant plus grand que l’on tire le piſton dauan tage:
fr: de sorte qu’il se fait un espace vide en apparence, qui devient d’autant plus grand que l’on tire le piston davantage:

source: Il eſt vray-ſemblable que la meſme choſe arriue dans vne pompe par aſpiration;
fr: Il est vraisemblable que la même chose arrive dans une pompe par aspiration;

source: & que l'eau n'y monte que iuſques à la hauteur de trente & vn pieds, qui reſpond à celle de deux pieds trois pouces de vif argent.
fr: et que l’eau n’y monte que jusqu’à la hauteur de trente et un pieds, qui répond à celle de deux pieds trois pouces de vif-argent.

source: Et ce qui eſt plus remarquable, c’eſt que la ſyringue pezée en cet eſtat ſans la retirer du vif argent ny la bouger en aucune façon, peze autant (quoy que l’eſpace vuide en apparence, ſoit ſi petit que l’on voudra) que quand, en retirant le piſton dauantage, on le fait ſi grand qu’on voudra:
fr: Et ce qui est plus remarquable, c’est que la seringue pesée en cet état sans la retirer du vif-argent ni la bouger en aucune façon, pèse autant (quoique l’espace vide en apparence, soit si petit que l’on voudra) que quand, en retirant le piston davantage, on le fait si grand qu’on voudra:

source: & qu’elle peze touſiours autant que le corps de la ſyringue auec le vif argent qu’elle contient de la hauteur de deux pieds trois poulces, ſans qu’il y ait encore aucun eſpace vuide en apparence:
fr: et qu’elle pèse toujours autant que le corps de la seringue avec le vif-argent qu’elle contient de la hauteur de deux pieds trois pouces, sans qu’il y ait encore aucun espace vide en apparence:

source: c’eſt à dire, lors que le piſton n’a pas encore quitté le vif argent de la ſyringue, mais qu’il eſt preſt à s’en desvnir;
fr: c’est-à-dire, lorsque le piston n’a pas encore quitté le vif-argent de la seringue, mais qu’il est prêt à s’en desunir;

source: ſi l’on le tire tant ſoit peu.
fr: si l’on le tire tant soit peu.

source: De ſorte que l'eſpace vuide en apparence, quoy que tous les corps qui l’enuironnent tendent à le remplir, n’apporte aucun changement à ſon poids:
fr: De sorte que l’espace vide en apparence, quoique tous les corps qui l’environnent tendent à le remplir, n’apporte aucun changement à son poids:

source: & que quelque difference de grandeur qu’il y ait entre ces eſpaces, il n’y en a aucune entre les poids.
fr: et que quelque différence de grandeur qu’il y ait entre ces espaces, il n’y en a aucune entre les poids.

source: 7. Ayant remply vn ſiphon de vif argent, dont la plus longue iambe a dix pieds, & l’autre neuf & demy, & mis les deux ouuertures dans deux vaiſſeaux de vif argent, enfoncées enuiron d’vn poulce chacune, en ſorte que la ſurface du vif argent de l’vn ſoit plus haute de demy pied que la ſurface du vif argent de l’autre;
fr: 7. Ayant rempli un siphon de vif-argent, dont la plus longue jambe a dix pieds, et l’autre neuf et demi, et mis les deux ouvertures dans deux vaisseaux de vif-argent, enfoncées environ d’un pouce chacune, en sorte que la surface du vif-argent de l’un soit plus haute de demi-pied que la surface du vif-argent de l’autre;

source: quand le ſyphon eſt perpẽdiculaire, la plus lõgue iambe n’attire pas le vif-argent de la plus courte:
fr: quand le siphon est perpendiculaire, la plus longue jambe n’attire pas le vif-argent de la plus courte:

source: mais le vif-argent ſe rompãt par le haut, deſcend dans chacune des iambes, & regorge dans les vaiſſeaux, & tombe iuſques à la hauteur ordinaire de deux pieds trois poulces, depuis la ſurface du vif argent de chaque vaiſſeau;
fr: mais le vif-argent se rompant par le haut, descend dans chacune des jambes, et regorge dans les vaisseaux, et tombe jusqu’à la hauteur ordinaire de deux pieds trois pouces, depuis la surface du vif-argent de chaque vaisseau;

source: que ſi on incline le ſiphon, le vif argent des vaiſſeaux remonte dans les iambes, les remplit, & commence de couler de la iambe la plus courte dans la plus longue, & ainſi vuide ſon vaiſseau:
fr: que si on incline le siphon, le vif-argent des vaisseaux remonte dans les jambes, les remplit, et commence de couler de la jambe la plus courte dans la plus longue, et ainsi vide son vaisseau:

source: car cette inclination dans les tuyaux où eſt ce vuide apparent, lorsqu’ils ſont dans quelque liqueur, attire toûjours les liqueurs des vaiſſeaux, ſi les ouuertures des tuyaux ne ſont point bouchées, ou attire le doigt, s’il bouche ces ouuertures.
fr: car cette inclination dans les tuyaux où est ce vide apparent, lorsqu’ils sont dans quelque liqueur, attire toujours les liqueurs des vaisseaux, si les ouvertures des tuyaux ne sont point bouchées, ou attire le doigt, s’il bouche ces ouvertures.

source: 8. Le meſme ſiphon eſtant remply d’eau entierement, & en ſuite d’vne corde, comme cy-deſſus, les deux ouuertures eſtans auſſi miſes dans les deux meſmes vaiſſeaux de vif argẽt, quand on tire la corde par vne de ces ouuertures, le vif argent monte des vaiſſeaux dans toutes les deux iambes:
fr: 8. Le même siphon étant rempli d’eau entièrement, et ensuite d’une corde, comme ci-dessus, les deux ouvertures étant aussi mises dans les deux mêmes vaisseaux de vif-argent, quand on tire la corde par une de ces ouvertures, le vif-argent monte des vaisseaux dans toutes les deux jambes:

source: en ſorte que la quatorzieſme partie de la hauteur de l’eau d’vne iambe, auec la hauteur du vif argẽt qui y eſt monté, eſt egale à la quatorzieſme partie de la hauteur de l’eau de l’autre, iointe à la hauteur du vif argent qui y eſt monté;
fr: en sorte que la quatorzième partie de la hauteur de l’eau d’une jambe, avec la hauteur du vif-argent qui y est monté, est égale à la quatorzième partie de la hauteur de l’eau de l’autre, jointe à la hauteur du vif-argent qui y est monté;

source: ce qui arriuera tant que cette quatorzieſme partie de la hauteur de l’eau, iointe à la hauteur du vif argent dans chaque iambe, ſoit de la hauteur de deux pieds trois poulces:
fr: ce qui arrivera tant que cette quatorzième partie de la hauteur de l’eau, jointe à la hauteur du vif-argent dans chaque jambe, soit de la hauteur de deux pieds trois pouces:

source: car apres, l'eau ſe diuiſera par le haut, & il s’y trouuera vn vuide apparent.
fr: car après, l’eau se divisera par le haut, et il s’y trouvera un vide apparent.

source: Deſquelles experiences, & de pluſieurs, autres rapportées dans le Liure entier, où ſe voyent des tuyaux de toutes longueurs groſſeurs, & figurés, chargez de differentes liqueurs, enfoncées diuerſement dans des liqueurs differentes, transportées des vnes dans les autres, pezées en pluſieurs façons, & ou ſont remarquées les attractions differentes que reſſent le doigt qui bouſche les tuyaux où eſt le vuide apparent;
fr: Déquelles expériences, et de plusieurs, autres rapportées dans le Livre entier, où se voient des tuyaux de toutes longueurs grosseurs, et figurés, chargés de différentes liqueurs, enfoncées diversement dans des liqueurs différentes, transportées des unes dans les autres, pesées en plusieurs façons, et ou sont remarquées les attractions différentes que ressent le doigt qui bouche les tuyaux où est le vide apparent;

source: on déduit manifeſtement ces maximes.
fr: on déduit manifestement ces maximes.

source: 1. QVe tous les corps ont repugnance à ſe ſeparer l’vn de l’autre, & admettre ce vuide apparent dans leur interualle:
fr: 1. QUe tous les corps ont répugnance à se séparer l’un de l’autre, et admettre ce vide apparent dans leur intervalle:

source: c’eſt à dire, que la Nature abhorre ce vuide apparent.
fr: c’est-à-dire, que la Nature abhorre ce vide apparent.

source: 2. Que cette horreur où cette repugnance qu’ont tous les corps n’eſt pas plus grande pour admettre vn grand vuide apparent qu’vn petit:
fr: 2. Que cette horreur où cette répugnance qu’ont tous les corps n’est pas plus grande pour admettre un grand vide apparent qu’un petit:

source: c’eſt à dire, à s’eſloigner d’vn grand interualle que d’vn petit.
fr: c’est-à-dire, à s’éloigner d’un grand intervalle que d’un petit.

source: 3. Que la force de cette horreur eſt limitée, & pareille à celle auec laquelle de l’eau d’vne certaine hauteur qui eſt enuiron de trente & vn pieds, tend à couler en bas.
fr: 3. Que la force de cette horreur est limitée, et pareille à celle avec laquelle de l’eau d’une certaine hauteur qui est environ de trente et un pieds, tend à couler en bas.

source: 4. Que les corps qui bornent ce vuide apparent, ont inclination à le remplir.
fr: 4. Que les corps qui bornent ce vide apparent, ont inclination à le remplir.

source: 5. Que cette inclination n'eſt pas plus forte pour remplir vn grand vuide apparent, qu’vn petit.
fr: 5. Que cette inclination n’est pas plus forte pour remplir un grand vide apparent, qu’un petit.

source: 6. Que la force de cette inclination eſt limitée, & touſjours pareille à celle auec laquelle de l’eau d’vne certaine hauteur, qui eſt enuiron de trente & vn pied, tend à couler en bas.
fr: 6. Que la force de cette inclination est limitée, et toujours pareille à celle avec laquelle de l’eau d’une certaine hauteur, qui est environ de trente et un pied, tend à couler en bas.

source: 7. Qu'vne force plus grande de ſi peu que l’on voudra, que celle auec laquelle l'eau de la hauteur de trente & vn pieds, tend à couler en bas, ſuffit pour faire admettre ce vuide apparent, & meſme ſi grãd que l'on voudra, c’eſt à dire, pour faire des-vnir les corps d’vn ſi grand interualle que l’on voudra, pourueu qu’il n’y ait point d’autre obſtacle à leur ſeparation ny à leur eſloignement, que l’horreur que la Nature a pour ce vuide apparent.
fr: 7. Qu’une force plus grande de si peu que l’on voudra, que celle avec laquelle l’eau de la hauteur de trente et un pieds, tend à couler en bas, suffit pour faire admettre ce vide apparent, et même si grand que l’on voudra, c’est-à-dire, pour faire désunir les corps d’un si grand intervalle que l’on voudra, pourvu qu’il n’y ait point d’autre obstacle à leur séparation ni à leur éloignement, que l’horreur que la Nature a pour ce vide apparent.

source: ABBREGE’ DE LA deuxieſme Partie, dans laquelle ſont rapportées les conſequences de ces Experiences touchant la matiere qui peut remplir cet eſpace vuide en apparence, diuiſée en pluſieurs propoſitions, auec leurs demonſtrations.
fr: ABRÉGÉ DE LA deuxième Partie, dans laquelle sont rapportées les conséquences de ces Experiences touchant la matière qui peut remplir cet espace vide en apparence, diuisée en plusieurs propositions, avec leurs démonstrations.

source: QVE l’eſpace vuide en apparence n'eſt pas remply de l’air exterieur qui enuironne le tuyau, & qu’il n’y eſt point entré par les pores du verre.
fr: QUE l’espace vide en apparence n’est pas rempli de l’air extérieur qui environne le tuyau, et qu’il n’y est point entré par les pores du verre.

source: 2. Qu'il n'eſt pas plein de l’air que quelques Philoſophes diſent eſtre enfermé dans les pores de tous les corps, qui ſe trouueroit par ce moyen, au dedans de la liqueur qui remplit les tuyaux.
fr: 2. Qu’il n’est pas plein de l’air que quelques Philosophes disent être enfermé dans les pores de tous les corps, qui se trouverait par ce moyen, au dedans de la liqueur qui remplit les tuyaux.

source: 3. Qu’il n’eſt pas plein de l’air que quelques-vns eſtiment eſtre entre le tuyau, & la liqueur qui le remplit, & enferme dans les interſtices ou atomes des corpuſcules qui compoſent ces liqueurs.
fr: 3. Qu’il n’est pas plein de l’air que quelques-uns estiment être entre le tuyau, et la liqueur qui le remplit, et enferme dans les interstices ou atomes des corpuscules qui composent ces liqueurs.

source: 4. Qu'il n'eſt pas plein d’vn grain d’air imperceptible, reſté par hazard entre la liqueur & le verre, ou porté par le doigt qui le bouche, ou entré par quelqu’autre façon, qui ſe rarefieroit extraordinairement;
fr: 4. Qu’il n’est pas plein d’un grain d’air imperceptible, resté par hasard entre la liqueur et le verre, ou porté par le doigt qui le bouche, ou entré par quelqu’autre façon, qui se raréfierait extraordinairement;

source: & que quelques vns ſouſtiendroient ſe pouuoir rarefier aſſez pour remplir tout le monde, pluſtoſt que d'admettre du vuide.
fr: et que quelques uns soutiendraient se pouvoir raréfier assez pour remplir tout le monde, plutôt que d’admettre du vide.

source: 5. Qu'il n'eſt pas plein d’vne petite portion du vif argent ou de l’eau, qui eſtant tirée d’vn coſté par les parois du verre, & de l'autre par la force de la liqueur, ſe rarefie & ſe conuertit en vapeurs;
fr: 5. Qu’il n’est pas plein d’une petite portion du vif-argent ou de l’eau, qui étant tirée d’un côté par les parois du verre, et de l’autre par la force de la liqueur, se raréfie et se convertit en vapeurs;

source: en ſorte que cette attraction reciproque faſſe le meſme effet que la chaleur qui conuertit ces liqueurs en vapeur, & les rend volatilles.
fr: en sorte que cette attraction réciproque fasse le même effet que la chaleur qui convertit ces liqueurs en vapeur, et les rend volatiles.

source: 6. Qu'il n'eſt pas plein des eſprits de la liqueur qui remplit le tuyau.
fr: 6. Qu’il n’est pas plein des esprits de la liqueur qui remplit le tuyau.

source: 7. Qu'il n'eſt pas plein d’vn air plus ſubtil meſlé parmy l’air exterieur, qui en eſtant deſtaché & entré par les pores du verre, tendroit touſiours à y retourner, ou y ſeroit ſans ceſſe attiré.
fr: 7. Qu’il n’est pas plein d’un air plus subtil mêlé parmi l’air extérieur, qui en étant détaché et entré par les pores du verre, tendrait toujours à y retourner, ou y serait sans cesse attiré.

source: 8. Que l'eſpace vuide en apparence, n’eſt remply d’aucune des matieres qui ſont connuës dans la Nature, & qui tombent ſous ancun des ſens.
fr: 8. Que l’espace vide en apparence, n’est rempli d’aucune des matières qui sont connues dans la Nature, et qui tombent sous ancun des sens.

source: ABBREGE' DE LA Concluſion, dans laquelle ie donne mon ſentiment.
fr: ABRÉGÉ DE LA Conclusion, dans laquelle je donne mon sentiment.

source: APres auoir demonſtré qu'aucunes des matieres qui tombent ſous nos ſens, & dont nous auons connoiſſance, ne rempliſſent cet eſpace vuide en apparence.
fr: APrès avoir démontré qu’aucunes des matières qui tombent sous nos sens, et dont nous avons connaissance, ne remplissent cet espace vide en apparence.

source: Mon ſentiment ſera, iuſques à ce qu'on m'aye montré l'exiſtance de quelque matiere qui le rempliſſe, qu'il eſt veritablement vuide, & deſtitué de toute matiere.
fr: Mon sentiment sera, jusqu’à ce qu’on m’ait montré l’existence de quelque matière qui le remplisse, qu’il est véritablement vide, et destitué de toute matière.

source: C'eſt pourquoy ie diray du vuide veritable, ce que i'ay montré du vuide apparent, & ie tiendray pour vrayes les Maximes poſées cy-deſſus, & enoncées du vuide abſolu comme elles l’ont eſté de l’apparent, ſçauoir en cette ſorte
fr: C’est pourquoi je dirai du vide véritable, ce que j’ai montré du vide apparent, et je tiendrai pour vraies les Maximes posées ci-dessus, et enoncées du vide absolu comme elles l’ont été de l’apparent, savoir en cette sorte

source: 1. QVe tous les corps ont repugnance à ſe ſeparer l’vn de l'autre, & admettre du vuide dans leur interualle;
fr: 1. QUe tous les corps ont répugnance à se séparer l’un de l’autre, et admettre du vide dans leur intervalle;

source: c’eſt à dire, que la Nature abhorre le vuide.
fr: c’est-à-dire, que la Nature abhorre le vide.

source: 2. Que cette horreur ou repugnance qu’ont tous les corps, n'eſt pas plus grande pour admettre vn grand vuide, qu’vn petit:
fr: 2. Que cette horreur ou répugnance qu’ont tous les corps, n’est pas plus grande pour admettre un grand vude, qu’un petit:

source: c’eſt à dire, pour s’eſloigner d’vn grand interualle que d’vn petit.
fr: c’est-à-dire, pour s’éloigner d’un grand intervalle que d’un petit.

source: 3. Que la force de cette horreur eſt limitée, & pareille à celle auec laquelle de l’eau d’vne certaine hauteur, qui eſt à peu prés de trente & vn pied, tend à couler en bas.
fr: 3. Que la force de cette horreur est limitée, et pareille à celle avec laquelle de l’eau d’une certaine hauteur, qui est à peu près de trente et un pied, tend à couler en bas.

source: 4. Que les corps qui bornent ce vuide, ont inclination à le remplir.
fr: 4. Que les corps qui bornent ce vide, ont inclination à le remplir.

source: 5. Que cette inclination n'eſt pas plus forte pour remplir vn grand vuide, qu'vn petit.
fr: 5. Que cette inclination n’est pas plus forte pour remplir un grand vide, qu’un petit.

source: 6. Que la force de cette inclination eſt limitée & touſiours égale à celle auec laquelle l’eau d’vne certaine hauteur, qui eſt enuiron de trente & vn pied, tend à couler en bas.
fr: 6. Que la force de cette inclination est limitée et toujours égale à celle avec laquelle l’eau d’une certaine hauteur, qui est environ de trente et un pied, tend à couler en bas.

source: 7. Qu'vne force plus grande de ſi peu que l’on voudra, que celle auec laquelle l’eau de la hauteur de trente & vn pied tend à couler en bas, ſuffit pour faire admette du vuide, & meſme ſi grand que l’on voudra;
fr: 7. Qu’une force plus grande de si peu que l’on voudra, que celle avec laquelle l’eau de la hauteur de trente et un pied tend à couler en bas, suffit pour faire admette du vide, et même si grand que l’on voudra;

source: c’eſt à dire, à faire desvnir les corps d’vn ſi grand interualle que l’on voudra:
fr: c’est-à-dire, à faire désunir les corps d’un si grand intervalle que l’on voudra:

source: pourueu qu’il n’y ait point d’autre obſtacle à leur ſeparation ny à leur eſloignement que l’horreur que la Nature a pour le vuide.
fr: pourvu qu’il n’y ait point d’autre obstacle à leur séparation ni à leur éloignement que l’horreur que la Nature a pour le vide.

source: ENSVITE IE RESpons aux objections qu’on y peut faire, dont voicy les principales.
fr: ENSUITE JE RÉpons aux objections qu’on y peut faire, dont voici les principales.

source: OBIECTIONS.
fr: OBJECTIONS.

source: 1. QVe cette propoſtion, qu’vn eſpace eſt vuidé, repugne au ſens commun.
fr: 1. QUe cette propostion, qu’un espace est vidé, répugne au sens commun.
